[=?]="ru" LanguageName="Русский"
10000="Перевод:\nGoogle"
10010="Перезапустите программу"
10020="О программе"
10030="Копировать код"
10040="Большой брат следит за тобой!"
10050="5/11  Не ждём, а готовимся!"
10060="Оформление"
10070="Революционер"
10080="Агент ЦРУ"
10090="Агент КГБ"
10100="Стандартное"
10110="Введите текст"
10120="Введите пароль и повторите попытку"
10130="Революция будет!"
10140="Супергерой"
10150="Революция"
10160="Аноним"
10170="Механик"
10180="Партизан ПАНДа"
10190="Партизанское АНтикоррупционное Движение"
10200="Камикадзе"
10210="Цвет фона"
10220="Святой отец"
10230="Шрифт"
10240="Дешифровано"
10250="Шифротекст повреждён или пароль неправильный"
10260="Шифротекст не опознан"
10270="Буфер пуст"
10280="Шифротекст скопирован в буфер"

[=?]="en" LanguageName="English"
10000="Translation:\nGoogle"
10010="Restart the program"
10020="About"
10030="Encrypt and copy"
10040="Big brother is watching you!"
10050="5/11 We are not waiting, but getting ready!"
10060="Decor"
10070="Revolutionary"
10080="CIA agent"
10090="Agent of the KGB"
10100="Standard"
10110="Enter text in the box"
10120="Enter the password and try again"
10130="Revolution will be!"
10140="Captain America"
10150="Revolution"
10160="Anonymous"
10170="Mechanic"
10180="Panda"
10190="Partisan anti-corruption movement"
10200="Kamikaze"
10210="Background color"
10220="Holy father"
10230="Font"
10240="Decrypted"
10250="Ciphertext is corrupted or password is incorrect"
10260="Ciphertext not recognized"
10270="Buffer is empty"
10280="Ciphertext copied to clipboard"

[=?]="--" LanguageName=""
[=?]="xx" LanguageName="RevEncryptor.lng"
